function News() {
  return (
    <main>
      <h1>Новости</h1>
      <div className="news">
        <div>
          <h3>Появились новые товары</h3>
          <p>В каталог добавлены планшеты, наушники, часы и аксессуары.</p>
        </div>
        <div>
          <h3>Работает поиск по каталогу</h3>
          <p>Теперь товар можно найти по названию через строку поиска.</p>
        </div>
        <div>
          <h3>Добавлены фильтры</h3>
          <p>В каталоге можно выбрать категорию товара и фильтр по цене.</p>
        </div>
      </div>
    </main>
  )
}

export default News
